/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2005–2009 Apple Inc.\nAlle Rechte vorbehalten.";

/* Application name for the menu bar. */
CFBundleName = "Java-Web-Start";

/* Application name for the Finder. */
CFBundleDisplayName = "Java-Web-Start";

/* Help menu title */
CFBundleHelpBookName = "Java-Web-Start-Hilfe";

/* File types */
"JNLP files" = "JNLP-Dateien";

